[
  {
    "id": 1,
    "title": "Nowe zasady i informacje dot. zastępu",
    "content": "Cześć mam kilka nowych informacji i zasad proszę każego o przeczytanie:\n\n\n1. Obecność na zbiórkach: \n\n- Każdy ma obowiązek do max CZWARTKU WIECZOREM informujecie o NIEOBECNOŚCI - brak informacji = obecność.\n- Jeśli nie poinformujesz o nieobecności, a Cię nie będzie, musisz i tak zapłacić kucharzowi za obiad – ze względu na to, że zakupy są już zrobione. Dlatego warto się angażować, żeby nie być stratnym.\n\n\n2. Funkcja kucharza: \n\n- Funkcja ta dalej będzie rotacyjna, ale kolejka ulega zmianie ze względu na nowe osoby w zastępie. Aktualna kolejka (od następnej zbiórki): Jakub, Marcel, Karol, Olek, Gabriel, Oliwier. (Jeśli kucharza z kolejki nie będzie na zbiórce - funkcję przejmuje następny z kolejki, a nieobecny kucharz odrabia funkcję na kolejnej zbiórce).\n- w czwartek kucharz dostaje informację, ile osób będzie na zbiórce, i w piątek/sobotę robi zakupy.\n- kucharz wysyła paragon po zakupach OBOWIĄZKOWO i podaję kwotę na osobę za obiad. Jeśli zakupy będzie robił rodzic, proszę go poinformować, żeby zabrał paragon.\n- kucharz informuje do max SOBOTY DO 12:00 zastępowego, jakie rzeczy zastępowe będą potrzebne do gotowania (np. garnek, patelnia, łopatka, czajnik, olej, ), aby zastępowy zdążył je przygotować.\n- na zbiórce kucharz rozdziela zadania w zastępie związane z obiadem (np. krojenie składników, smażenie) - tak aby każdy poczuł się zaangażowany we wspólne przygotowanie posiłku dla zastępu.\n- zadaniem kucharza jest również umycie naczyń zastępu po obiedzie - do tego będzie dostępna woda \"techniczna\", druciak i gąbka. Swoje menażki i sztućce każdy myje sam.\n\n\n3. Zadania z funkcji: \n\n- Przypominam kolejny raz – zadania są OBOWIĄZKOWE - takie są wytyczne DRUŻYNOWEGO.\n- Pomysły na zadania i umiejętności dla poszczególnych funkcji znajdziecie tutaj:\n👉 https://pomocnik-skauta.vercel.app/\n\n\n4. Zadania ze stopnia: \n\n- Dawno nikt nie zdawał zadań – przypominam, że można to robić na zbiórkach.\n- Proszę, przygotowujcie się, żeby zastęp nie stał w miejscu ze stopniami.\n- Jeśli ktoś ma problem – śmiało piszcie do mnie na priv.\n- Książeczka z wyjaśnieniami zadań oraz instrukcją ich zdawania to \"Na mój honor\" - jeśli ktoś jej nie ma, tutaj jest PDF:\n👉 https://drive.google.com/file/d/19OrRQNRgQmjVqbtTEFIQB_blT_9vzNwX/view",
    "createdAt": "2025-07-14T18:35:15.069Z",
    "authorEmail": "bussines.gabrys@gmail.com",
    "authorImage": "https://lh3.googleusercontent.com/a/ACg8ocLLr2m0_OshJ_m2FOc4MEbGD8-yuu4TaqsTbw10DjiJhqcu6qLP=s96-c"
  }
]